{"bos_token": "<s>", "eos_token": "</s>", "unk_token": "<unk>", "sep_token": "</s>", "cls_token": "<s>", "pad_token": "<pad>", "mask_token": "<mask>", "do_lower_case": true, "special_tokens_map_file": null, "tokenizer_file": null, "name_or_path": "../malayalam_model/"}